{
  "For maximum data safety, please use the desktop version of Dicto": "Pour un maximum de sécurité (et des fonctionnalités supplémentaires comme la gestion de médias hors-ligne), veuillez utilisez la version bureau de dicto.",
  "markdown content": "contenu (markdown)",
  "link": "lien",
  "name": "nom",
  "description": "description",
  "one excerpt tagged in corpus": "un extrait étiquetté dans le corpus",
  "{n} excerpts tagged in corpus": "{n} extraits étiquettés dans le corpus",
  "description text attached to the tag": "texte de description attaché à l'étiquette",
  "start date": "date de début",
  "mediaUrl": "Adresse du média",
  "Corpus was successfully downloaded": "Le corpus a été téléchargé avec succès",
  "HTML code copied to clipboard !": "Code HTML copié dans le presse-papier !",
  "one additional content": "un contenu additionnel",
  "{n} additional contents": "{n} contenus additionnels",
  "tag has geographical information": "l'étiquette dispose d'informations géographiques",
  "tag has temporal information": "l'étiquette dispose d'informations temporelles",
  "tag has a description": "l'étiquette dispose d'une description",
  "about this corpus": "à propos",
  "Create a new tag category": "Créer une nouvelle catégorie d'étiquettes",
  "mediaThumbnailUrl": "Adresse de l'image de vignette",
  "end date": "date de fin",
  "Create new tag category": "Créer une nouvelle catégorie d'étiquettes",
  "The corpus you are looking for does not exist.": "Le corpus que vous cherchez n'existe pas",
  "address": "adresse",
  "Click on \"next\" button to let the tool present itself step by step !": "Cliquez sur le bouton « suivant » pour laisser l'outil se présenter étape par étape !",
  "explore": "explorer",
  "Edit tag category \"{n}\"": "Éditer la catégorie « {n} »",
  "Dicto needs to use your web browser local storage to store your data in order to run this web version of the tool. That way your data will remain on your browser and won't have to be sent to any distant server. Do you allow Dicto to use your web browser local storage ?": "Dicto doit utiliser le stockage local de votre navigateur pour faire fonctionner cette version web de l'outil. De cette manière vos données resteront sur votre propre navigateur et ne seront envoyées à aucun serveur distant. Autorisez-vous Dicto à utiliser le stockage local de votre navigateur web ?",
  "Yes, use the local storage": "Oui, utiliser le stockage local",
  "No, get me back to home": "Non, ramenez-moi à l'accueil",
  "Download Dicto for desktop": "Télécharger Dicto en version bureau (aussi gratuit)",
  "Download for mac": "Télécharger pour mac",
  "Download for linux": "Télécharger pour linux",
  "Media excerpts successfully downloaded as a subtitle file": "Extraits téléchargés au format sous-titre avec succès",
  "Media excerpts successfully downloaded as a oTranscribe file": "Extraits téléchargés au format oTranscribe avec succès",
  "Download for windows": "Télécharger pour windows",
  "delete all excerpts for this media": "supprimer tous les extraits pour ce média",
  "Link this tag to excerpt": "Attacher cette étiquette à l'extrait",
  "Tag all matching excerpts": "Étiquetter tous ces extraits",
  "edit tag {n}": "éditer l'étiquette {n}",
  "Legal mentions": "Mentions légales",
  "legal mentions detail": "Hébergeur : Github pages (88 Colin P Kelly Jr St. San Francisco, CA 94107. United States. - téléphone : +1 (877) 448-4820)",
  "cut active excerpt(s) at player position": "couper les extraits actifs à la position actuelle",
  "pick this source": "choisir une source",
  "Export media annotations": "Exporter les annotations",
  "download media annotations as an HTML page": "télécharger les annotations en tant que page HTML",
  "No media yet": "Pas encore de médias",
  "pick file": "choisir un fichier",
  "Loading corpora list ...": "Chargement de la liste des corpora ...",
  "title": "Titre",
  "import": "importer",
  "play": "lecture",
  "Create a new tag": "Créer une nouvelle étiquette",
  "create tag": "créer l'étiquette",
  "Tag category": "Catégorie de l'étiquette",
  "default": "défaut",
  "Tag description": "Description",
  "Tag name": "Nom",
  "pause": "pause",
  "go back (5s)": "en arrière (5s)",
  "go forth (5s)": "en avant (5s)",
  "Annotation field name": "Nom du champ d'annotation",
  "delete annotation field": "Supprimer ce champ d'annotation",
  "Default field contents": "Champ par défaut",
  "change annotation field": "changer de champ d'annotation",
  "update field": "sauvegarder",
  "create field": "créer un champ",
  "create a new annotation field": "créer un nouveau champ d'annotation",
  "Edit an annotation field": "Éditer un champ d'annotation",
  "one excerpt annotated with this field": "un extrait annoté avec ce champ",
  "{n} excerpts annotated with this field": "{n} extraits annotés avec ce champ",
  "{n} field content": "Champ: {n}",
  "No composition yet": "Pas encore de composition",
  "Link this tag to excerpt": "Lier cette étiquette à l'extrait",
  "media url": "url du média",
  "media title": "titre du média",
  "media url": "url du média",
  "one additionnal content": "un contenu additionnel",
  "{n} additionnal contents": "{n} contenus additionnels",
  "start": "début",
  "Corpus excerpts successfully downloaded as a table": "Extraits du corpus téléchargés avec succès",
  "Corpus medias successfully downloaded as a table": "Medias du corpus téléchargés avec succès",
  "Corpus tags successfully downloaded as a table": "Tags du corpus téléchargés avec succès",
  "Corpus successfully downloaded in HTML as {n}": "Corpus téléchargé avec succès au format HTML sous le nom {n}",
  "Corpus successfully downloaded": "Corpus téléchargé avec succès",
  "Corpus successfully downloaded in HTML": "Corpus téléchargé avec succès en HTML",
  "Corpus successfully downloaded in JSON": "Corpus télécharngé avec succès en JSON",
  "content": "contenu",
  "end": "fin",
  "media duration": "durée du média",
  "download excerpts list (tsv)": "télécharger la liste des extraits (tsv)",
  "media thumbnail url": "url de la vignette du média",
  "number of excerpts": "nombre d'extraits",
  "number of tags": "nombre d'étiquettes",
  "related tags": "étiquettes",
  "latitude": "latitude",
  "download medias list (tsv)": "télécharger la liste des médias (tsv)",
  "longitude": "longitude",
  "category": "catégorie",
  "duration": "durée",
  "color": "couleur",
  "download tags list (tsv)": "télécharger la liste des étiquettes (tsv)",
  "number of tagged excerpts": "nombre d'extraits étiquettés",
  "number of tagged medias": "nombre de médias étiquettés",
  "related medias": "médias concernés",
  "image(s)": "image(s)",
  "compress": "rétrécir le panneau",
  "expand": "agrandir le panneau",
  "default field": "champ par défaut",
  "default category": "catégorie par défaut",
  "Untitled corpus": "Untitled corpus",
  "input an address": "écrire une adresse",
  "write some markdown": "écrire du contenu (markdown accepté)",
  "Untitled media": "Untitled media",
  "Add new media": "Ajouter un nouveau média",
  "Edit media": "Éditer le média",
  "The composition you are looking for does not exist.": "",
  "The corpus you are looking for does not exist.": "",
  "The page you are looking for does not exist.": "La page que vous cherchez n'existe pas.",
  "my corpora": "mes corpora",
  "untitled corpus": "corpus sans titre",
  "medias": "médias",
  "import transcription for this media": "importer une transcription pour ce média",
  "show media": "montrer le média",
  "change-media": "changer de média",
  "import-instructions": "Il est possible d'importer des contenus préexistants ou réalisés au moyen d'un autre logiciel. Vous pouvez par exemple utiliser <a target=\"blank\" href=\"http://otranscribe.com/\">oTranscribe</a> comme logiciel de transcription",
  "all": "tous",
  "media": "média",
  "tag-category": "catégorie d'étiquettes",
  "tag": "étiquette",
  "text-content": "contenu textuel",
  "untitled composition": "composition sans titre",
  "edit metadata": "éditer les propriétés",
  "add one excerpt to the composition": "ajouter un extrait à la composition",
  "add {n} excerpts to the composition": "ajouter {n} extraits à la composition",
  "preview and export": "Aperçu et export",
  "Edit composition part": "Éditer une partie de composition",
  "Preview and export composition": "Aperçu et export de la composition",
  "Composition properties": "Propriétés de la composition",
  "download-as-json": "télécharger en JSON",
  "load-example-corpus": "charger un corpus d'exemple",
  "edit-metadata": "éditer les propriétés",
  "Unnamed corpus": "Corpus sans titre",
  "Edit corpus properties": "Éditer les propriétés du corpus",
  "Create a new composition": "Créer une nouvelle composition",
  "You can create a new corpus from scratch...": "Vous pouvez créer un corpus ex nihilo...",
  "...or drop a corpus file that you would have saved before as a work file.": "...ou déposer un fichier de corpus que vous auriez auparavant sauvegardé comme fichier de travail.",
  "Let us load an example corpus for the need of this guided tour.": "Chargeons un corpus d'exemple pour les besoins de cette visite guidée.",
  "Let us open a corpus.": "Ouvrons maintenant un corpus.",
  "This is the corpus page": "Voici la page d'un corpus",
  "merge new item into old one": "fusionner le nouvel item avec l'ancien",
  "duplicate new item": "garder les deux versions",
  "Import a corpus": "Importer un corpus",
  "merge all duplicates": "fusionner tous les doublons",
  "keep all duplicates": "garder tous les doublons",
  "Import duplicate spotted ({n} others)": "Élement en double ({n} autres)",
  "do not import new item": "ne pas importer cet item",
  "The tag category \"{n}\" is already in your corpus. What should we do ?": "La catégorie d'étiquettes « {n} » est déjà dans votre corpus édité. Que faire ?",
  "The tag \"{n}\" is already in your corpus. What should we do ?": "L'étiquette « {n} » est déjà dans votre corpus édité. Que faire ?",
  "The media \"{n}\" is already in your corpus. What should we do ?": "Le média « {n} » est déjà dans votre corpus édité. Que faire ?",
  "Import an existing corpus into the current corpus to add media, tags, and tags categories.": "Importer un corpus existant dans le corpus édité afin d'ajouter des annotations médias, étiquettes, et catégories d'étiquettes.",
  "At any moment, you can also import the data of another corpus into the current one. This will allow you for instance to work collectively on several corpora and merge them into one single corpus later on.": "À n'importe quel moment, vous pouvez aussi importer les données d'un autre corpus dans le corpus que vous éditez. Cela vous permettra par exemple de travailler collectivement sur plusieurs corpora puis de les fusionner en un seul plus tard.",
  "By clicking here you can edit the global information about a corpus with this button. Let us open it.": "Vous pouvez éditer les propriétés globales d'un corpus avec ce bouton.",
  "In this window, you will be able to specify a title, a description text, and one or several authors for the corpus.": "Dans cette fenêtre, il est possible de spécifier un titre, un texte de description, et un ou plusieurs auteurs pour le corpus.",
  "At any moment, you can export your corpus as a data file or a standalone website. Let us open the preview.": "À n'importe quel moment, vous pouvez exporter votre corpus sous la forme d'un fichier de données ou d'un site web autonome. Ouvrons l'aperçu.",
  "You can download this website as an html page that can be then exported wherever you want on the web.": "Vous pouvez télécharger ce site web comme une page HTML qui peut être exportée n'importe où sur le web.",
  "You can also download the corpus as a data file, for backup or to develop a more sophisticated website for instance.": "Vous pouvez aussi télécharger le corpus comme un fichier de données, pour sauvegarde ou pour développer un site plus sophistiqué par exemple.",
  "Through a corpus page, you can access all the media annotated in your corpus.": "Dans la page d'un corpus, vous pouvez accéder à tous les médias qui lui sont associés.",
  "By clicking here you can edit the compositions built on top of your media annotations. We will come back to this later in this walkthrough.": "Vous pouvez aussi éditer les compositions fabriquées par-dessus vos annotations médias. Nous y reviendrons plus tard dans cette visite.",
  "Let us now open a media to see how to annotate it with dicto.": "Ouvrons maintenant un média pour voir comment l'annoter avec Dicto.",
  "This is the media page. It allows you to annotate media from the web with transcriptions, comments, and tags.": "Ceci est la page média. Elle permet d'annoter un média issu du web avec des transcriptions, commentaires, et étiquettes.",
  "This column contains a preview of the media you are currently annotating.": "Cette colonne contient un aperçu du média en train d'être annoté.",
  "This is the annotation space attached to this media. In this you can edit existing excerpts and create new ones.": "Ceci est l'espace d'annotation attaché à ce média. Dans celui-ci vous pouvez éditer des extraits existants et en créer de nouveaux.",
  "You can edit your media title (and url if changed) by clicking on this button.": "Vous pouvez éditer le titre d'un média (et son adresse si elle a changé) en cliquant sur ce bouton.",
  "You can also import existing transcriptions in Dicto. Let us look at what can be done.": "Vous pouvez aussi importer des transcriptions existantes dans Dicto. Regardons ce qui peut être fait.",
  "Dicto also accepts .otr files, which are built with the <a target=\"blank\" href=\"http://otranscribe.com/\">oTranscribe</a> tool, a fantastic and simple interface specialized for manual media transcription.": "Dicto accepte aussi les fichiers .otr, qui sont construits avec <a target=\"blank\" href=\"http://otranscribe.com/\">oTranscribe</a>, une interface fantastiquement simple spécialisée dans la transcription manuelle de médias.",
  "This is the annotation space attached to this media.": "Voici l'espace d'annotation attaché à ce média.",
  "You can delete this excerpt by clicking here.": "Vous pouvez supprimer cet extrait en cliquant ici.",
  "Symmetrically, you will be able to export your media annotations at any time, in the form of HTML page, subtitle files, or tables. Take a look at this feature after the visit.": "Symétriquement, il vous sera possible d'exporter vos annotations à n'importe quel moment, sous la forme d'une page HTML, de fichiers de sous-titres ou de tableaux. Prenez-en connaissance après cette visite.",
  "You can change the blocks order by dragging them on clicking on their arrow buttons.": "Vous pouvez changer l'ordre des blocs en les faisant glisser ou en cliquant sur les petites flèches.",
  "It is possible to filter excerpts shown from your corpus through various filters (by media, tag or tag category).": "Il est possible de filtrer les extraits de votre corpus par média, étiquette ou catégorie d'étiquettes.",
  "You can manage tags attached to this excerpt through this button.": "Vous pouvez gérer les étiquettes attachées à cet extrait à travers ce bouton.",
  "Finally, you can access advanced features with this button.": "Enfin, vous pouvez accéder à des fonctionnalités avancées avec ce bouton.",
  "This column contains the summary of your composition.": "Cette colonne contient le sommaire de votre composition.",
  "This element represents an annotated excerpt. Its position and height correspond to the portion of time it is covering in the media. You can create new ones by dragging into the annotation space. Let us edit this one.": "Cet élément représente un extrait annoté. Sa hauteur et sa position dans l'espace correspondent à la portion de temps qu'il couvre dans le média. Vous pouvez en créer de nouveaux en glissant votre souris dans l'espace d'annotation. Éditons celui-ci.",
  "In this pannel you can edit the annotations attached to an excerpt of the media.": "Dans ce panneau vous pouvez éditer les annotations attachées à un extrait de média particulier une fois que vous l'avez sélectionné.",
  "Here you can edit the timecodes of your annotation to fit a particular time portion in the media (you can also do that by dragging an excerpt extremities in the annotation space).": "Vous pouvez ici éditer les codes temporels de votre annotation afin de couvrir une portion de temps spécifique dans le média (vous pouvez aussi faire cela en faisant glisser les extrémités de l'extrait dans l'espace d'annotation).",
  "Here you can attach some text to your excerpt. For the connoisseurs, it supports markdown language !": "Vous pouvez ici attacher du texte à votre extrait. Pour les connaisseurs, il supporte le langage Markdown !",
  "You can also manage the different fields (or facets) composing your annotations. Besides the default one which generally would be the transcription, you can add fields such as translations in other languages, comments, etc.": "Vous pouvez aussi gérer les différents champs (ou facettes) composant vos annotations. En plus du champ par défaut qui correspondra généralement à une transcription, vous pouvez ajouter des champs tels que des traductions dans d'autres langages, des commentaires, etc.",
  "Besides your annotations, dicto provides a tagging system accessible through this button. Let us click on it.": "En plus des annotations, Dicto fournit un système d'étiquettage permettant d'organiser les extraits. Affichons les étiquettes associées à cette extrait.",
  "These are the tags attached to this media excerpt.": "Voici les étiquettes attachées à cet extrait de média.",
  "You can access here all the existing tags for the corpus and add them to an excerpt by clicking on them. Tags are sorted by categories that you create on the go.": "Vous pouvez ici accéder à toutes les étiquettes existantes dans le corpus et les attacher à un extrait en leur cliquant dessus. Les étiquettes sont triées selon des catégories créées au fur et à mesure.",
  "Let us now click on one of our tags to see what can be done.": "Cliquons maintenant sur l'une des étiquettes pour voir ce qui peut être fait.",
  "This window allow to enrich the information attached to a specific tag.": "Cette fenêtre permet d'enrichir les informations associées à une étiquette.",
  "You can attach a description to your tags.": "Vous pouvez attacher une description à vos tags.",
  "You can also attach dates if your tag correspond to historic events or periods.": "Vous pouvez aussi attacher des dates si votre étiquette correspond à un évènement ou période historique.",
  "To finish with, you can associate a tag with a specific place.": "Enfin, vous pouvez associer une étiquette avec un lieu spécifique.",
  "All of these information are not mandatory but will allow to enrich your corpus and its use.": "Toutes ces informations ne sont pas obligatoires mais vous permettront d'enrichir votre corpus et son usage.",
  "Let us come back to our principal view. This is the railway of the media. You can preview here all your annotations and jump to specific time in the media.": "Revenons à la vue principale. Ceci est le chemin de fer du média. Vous pouvez y prévisualiser toutes vos annotations et sauter à une certaine position dans le média.",
  "You can zoom in and out in your annotation space and search for a specific excerpt here.": "Vous pouvez zoomer en avant ou en arrière dans votre espace d'annotation et chercher un extrait spécifique ici.",
  "You can change the size of your annotation space through these buttons.": "Vous pouvez changer la taille de l'espace d'annotation par le biais de ces boutons.",
  "For an expert usage, Dicto also provides keyboard shortcuts to make your workflow faster. Look at them when you will be comfortable enough with the tool !": "Pour un usage expert, Dicto fournit également des raccourcis clavier permettant de travailler plus vite. Prenez-en connaissance une fois suffisamment à l'aise avec l'outil !",
  "Within the media space, you can change the media to work with or add another one by clicking on this button.": "Au sein de l'espace média, vous pouvez changer le média avec lequel travailler ou en ajouter un nouveau en cliquant sur ce bouton.",
  "That is it for the media page ! click on next to explore the \"composition\" feature of dicto.": "Voilà pour la page média ! cliquer sur suivant pour explorer la fonction « composition » de Dicto.",
  "This is the composition page. It allows you to remix your annotations in order to publish linear montages possibly enriched with additionnal content.": "Ceci est la page composition. Elle vous permet de remixer vos annotations pour publier des montages linéaires possiblement enrichis de contenus additionnels.",
  "In this column you will access all the annotation excerpts of your corpus. You can filter them for specific media, tags, or contents.": "Dans cette colonne vous accèderez à tous les extraits annotés de votre corpus. Vous pouvez les filtrer selon leurs médias, étiquettes, ou contenu.",
  "You can add annotations to your composition by clicking on this button or by dragging them to the right column.": "Vous pouvez ajouter des annotations à votre composition en cliquant sur ce bouton, ou en les faisant glisser dans la colonne de droite.",
  "Or you can add all the chunks fitting your research criteria.": "Vous pouvez aussi ajouter tous les extraits correspondant à vos critères de recherche.",
  "This column represents the summary of your montage.": "Cette colonne représente le sommaire de votre montage.",
  "Each block is a mention to one of your excerpts. However, deleting it from the composition will not delete it from your corpus !": "Chaque bloc se réfère à l'un des extraits du corpus. Cela dit, supprimer le bloc ne supprimera pas l'extrait auquel il se réfère !",
  "You can change your blocks order by dragging them or right-clicking on them.": "Vous pouvez changer l'ordre des blocs et les faisant glisser ou en cliquant droit sur eux.",
  "You can attach additional contents to a block in your composition, like links, images, or text. Try this after this guided tour.": "Vous pouvez joindre des contenus additionnels à un bloc de votre composition, comme des liens, des images ou du texte. Essayez après cette visite guidée.",
  "Clicking on this button will allow you to show the preview of your composition in real time. Let us try.": "Cliquer sur ce bouton vous permettra de voir un aperçu de votre composition en temps réel. Essayons.",
  "This is a preview of your composition as it will be displayed if you export it as an html website.": "Voici un aperçu de votre composition telle qu'elle sera exportée en tant que site web.",
  "To finish with, clicking on this button will allow you to export your composition.": "Pour finir, cliquer sur ce bouton vous permettra d'exporter votre composition.",
  "This is the preview of your composition.": "Ceci est un aperçu de votre composition.",
  "You can download your composition as an html file and upload it as a website wherever you want on the web.": "Vous pouvez télécharger votre composition sous la forme d'un fichier html et la publier où vous le souhaitez sur le web.",
  "You can also copy its contents as simplified html code to integrate it in a blog post or other html page.": "Vous pouvez également copier ses contenus sous la forme de code html simplifié afin de l'intégrer dans un billet de blog ou toute autre page html.",
  "This the end of the Dicto walkthrough ! click here if you need to see this guided tour again.": "La visite guidée de Dicto se termine ici ! cliquez sur ce bouton pour la voir à nouveau.",
  "back": "précédent",
  "close": "fermer",
  "last": "compris !",
  "next": "suivant",
  "skip": "passer",
  "Welcome to dicto !": "Welcome to dicto !",
  "Let us start !": "Commençons !",
  "This is the corpora page": "Voici la page des corpora",
  "This is the chunks page": "This is the chunks page",
  "This is the composition page": "This is the composition page",
  "hide preview": "cacher l'aperçu",
  "show preview": "montrer l'aperçu",
  "hide additional contents": "hide additional contents",
  "show additional contents": "éditer",
  "delete tag": "supprimer l'étiquette",
  "Create a new corpus": "Créer un nouveau corpus",
  "required": "requis",
  "<a class=\"button is-link\" href=\"/corpora/\">Come back to your corpora</a>": "<a class=\"button is-link\" href=\"/corpora/\">Revenir à vos corpora</a>",
  "Edit tag \"{n}\"": "Éditer l'étiquette « {n} »",
  "edit": "éditer",
  "Are you sure you want to delete this composition ?": "Êtes-vous sûr·e de vouloir supprimer cette composition ?",
  "delete the composition": "supprimer la composition",
  "image url": "URL de l'image",
  "image legend": "légende de l'image",
  "delete additional content": "supprimer ce contenu",
  "field to display": "champ d'annotation à afficher dans la composition",
  "image gallery title": "titre de la galerie d'images",
  "remove image": "supprimer l'image",
  "add image": "ajouter une image",
  "display webpage": "afficher la page web",
  "do not display webpage": "ne pas afficher la page web",
  "add additional contents to this excerpt": "ajouter des contenus additionnels",
  "link url": "URL du lien",
  "link text": "texte du lien",
  "edit-dates": "éditer les dates",
  "delete a media": "Supprimer un média",
  "Delete a corpus": "Supprimer un corpus",
  "Delete a composition": "Supprimer une composition",
  "Are you sure you want to delete this media and all related excerpts ?": "Êtes-vous sûr·e de vouloir supprimer ce médias et tous les extraits attachés ?",
  "delete the media": "supprimer le média",
  "add-dates": "ajouter des dates",
  "edit location": "éditer le lieu",
  "add location": "ajouter un lieu",
  "Excerpt edition": "Édition de l'extrait",
  "edit-metadadata": "éditer les propriétés",
  "download corpus": "télécharger",
  "dicto-baseline": "transcrire > annoter > remixer > éditer",
  "dicto-description-1": "Dicto est une application d'annotation, d’analyse et de publication de médias vidéo et audio. Elle permet de travailler avec des entretiens, des analyses médiatiques, des restitutions de communications orales (conférences, séminaires, discours), pour des besoins d'analyse privée et/ou de publication en ligne.",
  "dicto-description-2": "Dicto permet de délimiter, transcrire, traduire et commenter des extraits de médias ; puis de leur attacher des étiquettes (thèmes, personnes, lieux et dates spécifiques, etc.). Il permet ensuite éventuellement de publier les annotations attachées à un média ou à un groupe de médias sous la forme de sites web ou de code HTML à embarquer dans une page.",
  "dicto-description-3": "Dicto est pensé comme un outil flexible : il peut être facilement interfacé avec des outils de transcription existants ; il permet par ailleurs d'exporter un corpus ou une sélection d'extraits sous la forme d'une page web autonome prête à la consultation, ou bien comme un fichier de données encodé sous un format standard pour l'exploiter avec d'autres outils.",
  "edit-location": "éditer le lieu",
  "add-location": "ajouter un lieu",
  "pause": "pause",
  "play": "jouer",
  "less": "cacher",
  "dicto": "dicto",
  "click to edit": "éditer les propriétés",
  "select": "sélectionner",
  "delete": "supprimer",
  "add-media": "ajouter un nouveau média",
  "input-media-title": "écrire le titre du média",
  "input-media-url": "écrire l'url du média",
  "validate": "valider",
  "cancel": "annuler",
  "begin-creating": "commencer",
  "french": "français",
  "create-corpus": "créer un nouveau corpus",
  "import-corpus": "importer un corpus (glisser un fichier ici)",
  "open": "ouvrir",
  "chunk": "extrait",
  "chunks": "extraits",
  "tags": "étiquettes",
  "duplicate corpus": "dupliquer",
  "delete corpus": "supprimer",
  "duplicate": "dupliquer",
  "download": "télécharger",
  "create composition": "créer une composition",
  "download as an html page": "télécharger comme page HTML",
  "download as a json file": "télécharger comme fichier JSON",
  "title": "titre",
  "Title of the corpus": "Titre du corpus",
  "metadata of the corpus": "propriétés du corpus",
  "title of the composition": "titre de la composition",
  "description of the composition": "description de la composition",
  "creators": "créateurs",
  "creators of the composition": "personnes ayant produit la composition",
  "creators of the corpus": "personnes ayant produit le corpus",
  "Add creator": "ajouter un créateur",
  "given": "prénom",
  "family": "nom",
  "role": "rôle",
  "Active tags for this chunk": "Étiquettes actives pour cet extrait",
  "Browse existing tags": "Parcourir les étiquettes",
  "look for coordinates from address": "chercher des coordonnées à partir d'une adresse",
  "edit contents": "éditer les contenus",
  "edit tags": "éditer les étiquettes",
  "focus on chunk": "centrer sur l'extrait",
  "delete chunk": "supprimer l'extrait",
  "add field": "ajouter un champ",
  "No category": "Étiquettes sans catégorie",
  "add tag category": "ajouter une catégorie d'étiquettes",
  "add tag in this category": "ajouter une étiquette dans cette catégorie",
  "your-corpora": "Mes corpora",
  "presentation": "présentation",
  "annotate media": "annoter des médias",
  "remix contents": "éditorialiser les extraits",
  "corpora-description": "Les corpora sont des groupes de médias, d'extraits et d'étiquettes traitant d'un même sujet. Un corpus peut être exporté en tant que tel ou utilisé pour fabriquer des récits intitulés « compositions ».",
  "previous": "précédent",
  "add-all-chunks": "tout ajouter à la composition",
  "pick excerpts": "extraits du corpus",
  "compose playlist": "sommaire de la composition",
  "Current duration": "Durée de la composition",
  "Display chunks from": "Afficher des extraits de ...",
  "Use chunks field": "champ d'annotation",
  "select a filter": "sélectionner un filtre",
  "delete from playlist": "supprimer de la liste",
  "add comment after": "ajouter un commentaire après",
  "add comment before": "ajouter un commentaire avant",
  "seconds": "secondes",
  "one chunk": "un extrait",
  "{n} chunks": "{n} extraits",
  "duration": "durée",
  "download the table of excerpts for this media (tsv)": "télécharger le tableau des extraits (tsv)",
  "download the table of tags for this media": "télécharger le tableau des étiquettes pour ce média",
  "download excerpts for this media in .srt format (subtitles)": "télécharger au format .srt (sous-titres)",
  "download excerpts for this media in .otr format": "télécharger au format .otr",
  "Drag .srt (subtitles) or .otr (oTranscribe) transcription files here": "Faire glisser des fichiers .srt (sous-titres) ou .otr (générés par oTranscribe) ici.",
  "up": "↑",
  "down": "↓",
  "no media yet": "pas encore de médias",
  "add a first media": "ajouter un premier média",
  "sure-to-delete-media": "Êtes-vous sûr·e de vouloir supprimer ce média et ses extraits associés ?",
  "yes": "oui",
  "no": "non",
  "Browse medias": "Parcourir par médias",
  "Browse tags": "Parcourir par tags",
  "Browse places": "Parcourir par lieux",
  "Browse time": "Parcourir par dates",
  "{t} chunks to add to selection": "{t} extraits à ajouter à la sélection",
  "one chunk to add to selection": "Un extrait à ajouter à la sélection",
  "view as graph": "voir comme un graphe",
  "view as list": "voir comme une liste",
  "add one chunk to playlist": "ajouter un extrait à la liste de lecture",
  "add {n} chunks to playlist": "ajouter {n} extraits à la liste de lecture",
  "Import files": "Importer des fichiers existants",
  "download composition as page": "télécharger la composition comme page web",
  "copy to clipboard as html": "copier le code html dans le presse-papier",
  "annotate": "annoter",
  "import chunks": "importer les extraits",
  "Candidates to import": "Candidats à l'import",
  "Regroup to chunks of a minimum length of": "Regrouper les extraits pour une durée minimum de",
  "help": "raccourcis",
  "Export corpus": "Exporter le corpus",
  "Delete a tag category": "Supprimer une catégorie d'étiquettes",
  "Delete a tag": "Supprimer une étiquette",
  "togglePause": "marche/pause",
  "Guided tour": "Visite guidée",
  "Edit related media excerpts": "Éditer les extraits du média",
  "Add this excerpt to your composition": "Ajouter cet extrait à votre composition",
  "edit additional contents": "éditer les contenus additionnels",
  "remove this excerpt citation from the composition (the excerpt will not be deleted)": "supprimer cette citation d'extrait de la composition (l'extrait original ne sera pas supprimé)",
  "url of the media": "adresse du média",
  "url of the media thumbnail": "adresse de l'image de vignette",
  "title given to the media": "titre à donner au média",
  "Edit tag category": "Éditer la catégorie d'étiquettes",
  "Show category tags": "Montrer les étiquettes de la catégorie",
  "Hide category tags": "Cacher les étiquettes de la catégorie",
  "Delete tag category": "Supprimer la catégorie d'étiquettes",
  "Create a new tag in category \"{n}\"": "Créer une nouvelle étiquette dans « {n} »",
  "backward": "en arrière",
  "location": "lieu",
  "delete the tag category": "supprimer la catégorie d'étiquettes",
  "Add a new media": "Ajouter un nouveau média",
  "You are going to destroy {x} tags and untag {y} excerpts. Are you sure you want to delete this tag category ?": "Vous êtes sur le point de détruire {x} étiquettes et de désétiquetter {y} extraits. Êtes-vous sûr·e de vouloir supprimer cette catégorie d'étiquettes ?",
  "forward": "en avant",
  "delete the corpus": "supprimer le corpus",
  "Are you sure you want to delete the corpus {c} ?" : "Êtes-vous sûr·e de vouloir supprimer le corpus {c} ?",
  "Delete an annotation field": "Supprimer un champ d'annotation",
  "This field will be deleted for all excerpts of your corpus and possibly erase content. Are you sure ?": "Ce champ va être supprimé pour tous les extraits de votre corpus et possiblement supprimer du contenu. Êtes-vous sûr·e.e ?",
  "No excerpts yet for this media. Drag inside this space to add a first excerpt.": "Pas encore d'extraits pour ce média. Dessiner une ligne diagonale dans cet espace pour ajouter un premier extrait.",
  "seekToBeginOfActiveChunk": "aller au début de l'extrait en cours",
  "seekToEndOfActiveChunk": "aller à la fin de l'extrait en cours",
  "startActiveChunkAtMediaPosition": "faire démarrer l'extrait sélectionné à la position du lecteur",
  "endActiveChunkAtMediaPosition": "faire terminer l'extrait sélectionné à la position du lecteur",
  "No excerpts to display": "Pas d'extraits à afficher",
  "The current filter does not allow to pick any excerpt in your corpus.": "Le filtre actuel ne permet pas d'afficher d'extraits issus de votre corpus. Prenez-en un autre !",
  "The composition summary is empty": "Le sommaire de la composition est vide",
  "Page not found": "Page non trouvée",
  "Filters and settings": "Filtres",
  "search an excerpt": "chercher un extrait",
  "tag name": "nom de l'étiquette",
  "tag description": "description de l'étiquette",
  "Tag dates": "Dates attachées à l'étiquette",
  "Tag location": "Lieu attaché à l'étiquette",
  "Search location by address": "Chercher le lieu avec une adresse",
  "delete dates": "supprimer les dates",
  "delete location": "supprimer le lieu",
  "save": "sauvegarder",
  "Drag & drop excerpts here to add items to your composition !": "Faites glisser ici des items pour les ajouter dans votre composition !",
  "Your playlist parameters": "Votre liste de lecture",
  "play selection": "jouer la sélection",
  "clear selection": "annuler la sélection",
  "start guided tour": "visite guidée",
  "Welcome to Dicto !": "Bienvenue sur Dicto !",
  "Dicto is a hybrid analysis and editing tool aimed at enabling you to make sense of existing video and audio content.": "Dicto est un outil hybride d'analyse et d'édition visant à vous permettre de tirer du sens de contenus vidéo et audio existants.",
  "This tour will walk through the major features of the tool.": "Cette visite  va vous conduire à survoler les fonctionnalités principales de l'outil.",
  "export media annotations": "exporter les annotations de ce média",
  "You will find here all your ongoing corpora in the tool.": "Vous trouverez ici tous vos corpora en cours avec l'outil.",
  "Dicto is free all the way and cares about your privacy:": "Dicto est libre de A à Z et se soucie de la confidentialité de vos données:",
  "Except the videos you are working with which have to be online (but can be protected through the related hosting services), all your data is stored in your browser local storage - nothing goes to the clouds !": "Mis à part les médias en ligne avec lesquels vous travaillez, toutes vos données sont gardées dans le stockage local de votre navigateur - rien ne va dans les nuages !",
  "Beware: the counterpart of this choice is that you will loose your data if you clean the local storage of your browser. Save your corpuses before doing so !": "Attention: la contrepartie de ce choix est que vous perdrez tout votre travail si vous nettoyez le stockage local de votre navigateur. Sauvegardez vos corpora régulièrement pour éviter toute mauvaise surprise.",
  "This is a corpus.": "Voici un corpus.",
  "All your data (except online media of course) is stored in your hard drive.": "Toutes vos données (exceptés les médias en ligne bien sûr) sont stockées sur votre disque dur.",
  "Finally, in order to have quantitative insights into your corpus, you can also download it as a table representing tags, medias, or excerpts.": "Enfin, de manière à avoir des informations quantitatives sur votre corpus, vous pouvez également le télécharger comme un tableau représentant ses étiquettes, ses médias, ou ses extraits.",
  "A corpus corresponds to a specific project that you have: research question, journalistic investigation, educational work, you name it !": "Un corpus correspond à un projet spécifique que vous avez : question de recherche, investigation journalistique, projet scolaire, à vous de voir !",
  "A corpus is made of:": "Un corpus est fait de:",
  "Medias: video or audio content that you want to work with.": "Médias: vidéos ou pistes audio avec lesquelles vous souhaitez travailler.",
  "Excerpts: bits of media that are of particular interest for you. You will be allowed to transcribe, comment, and tag them.": "Extraits : morceaux de médias qui vous intéressent. Vous aurez la possibilité de les transcrire, de les commenter et de les étiquetter.",
  "Tags: following a categorization that you define, they can be reused accross medias to group and organize your excerpts.": "Étiquettes : suivant une catégorisation que vous définissez, elles peuvent être réutilisées à travers plusieurs médias pour grouper et organiser vos extraits.",
  "Compositions: these are linear montages that you will be able to make out of your annotation work, in order to gather an argument or a specific perspective on your corpus.": "Compositions : des montages linéaires que vous pourrez construire à partir de vos annotations, en vue de formuler un argument ou une perspective spécifique sur le corpus.",
  "This is a preview of your corpus as a standalone page.": "Voici l'aperçu de votre corpus tel qu'il apparaît en tant que page web autonome.",
  "It allows to navigate the corpus through several entrypoints: medias, tags, places, dates.": "Il permet de naviguer dans le corpus à travers divers points d'entrée: médias, étiquettes, lieux, dates.",
  "You can play with it and then come back to this walkthrough.": "Vous pouvez jouer avec et revenir à cette visite.",
  "Dicto allows you to import existing transcriptions in the tool, coming from other tools or automatic transcription services for instance.": "Dicto permet d'importer des transcriptions existantes, réalisées avec d'autres outils ou tirées de services de transcription automatique par exemple.",
  "Dicto accepts .srt files. .srt is the standard subtitle file format.": "Dicto accepte les fichiers .srt. .srt est le format de fichier standard le plus utilisé pour les sous-titres de vidéos.",
  "Besides, you can bootstrap your transcription work by downloading the subtitles attached to a media on their native platform. For that matter you can try to retrieve subtitles from your media with ": "De plus, vous pouvez amorcer votre travail de transcription en téléchargeant les sous-titres attachés à un média sur sa plateforme native. Pour ce faire vous pouvez tenter de récupérer les sous-titres d'un média avec ",
  "preview": "Aperçu",
  "Help": "Aide",
  "About": "À propos",
  "metadata": "propriétés",
  "find a media": "trouver un média",
  "find a tag": "trouver une étiquette",
  "export": "exporter",
  "{n} excerpts": "{n} extraits",
  "one excerpt": "un extrait",
  "{n} tags": "{n} étiquettes",
  "one tag": "une étiquette",
  "{n} medias": "{n} médias",
  "{n} compositions": "{n} compositions",
  "one composition": "une composition",
  "one media": "un média",
  "delete media": "supprimer le média",
  "No matching media": "Pas de média correspondant à la recherche",
  "No matching composition": "Pas de composition correspondant à la recherche",
  "No matching tag": "Pas d'étiquette correspondant à la recherche",
  "delete tag": "supprimer l'étiquette",
  "Existing tagged excerpts": "Extraits étiquetés existants",
  "Link new excerpts": "Annoter de nouveaux extraits",
  "Create a new tag in this category": "Créer une nouvelle étiquette dans cette catégorie",
  "delete composition": "supprimer la composition",
  "add a new media": "ajouter un nouveau média",
  "Add a new tag category": "Ajouter une nouvelle catégorie d'étiquettes",
  "Tag excerpt": "Étiquetter l'extrait",
  "Search excerpts": "Chercher des extraits",
  "Untag excerpt": "Désétiquetter l'extrait",
  "more info": "plus d'informations",
  "edit tag": "éditer l'étiquette",
  "edit tag annotations on excerpts": "éditer les annotations des extraits avec cette étiquette",
  "edit annotations": "éditer les annotations",
  "Add a new composition": "Ajouter une nouvelle composition",
  "Annotate": "Annoter",
  "Start a composition": "Commencer une composition",
  "Delete": "Supprimer",
  "Import failed": "Échec de l'import",
  "File was badly formatted": "Le fichier n'est pas au bon format",
  "File is not a valid dicto corpus": "Le fichier n'est pas un corpus dicto valide",
  "cumulated duration of annotated excerpts": "durée cumulée des extraits annotés",
  "Select an excerpt or create an item": "Sélectionner un extrait ou créer un item",
  "Edit excerpt tags": "Éditer les étiquettes de l'extrait",
  "Delete excerpt": "Supprimer l'extrait",
  "Change editor size": "Changer la taille de l'éditeur",
  "Close editor": "Fermer l'éditeur",
  "You can edit your media information by clicking on this card.": "Vous pouvez éditer les informations relatives à votre média en cliquant sur cette carte.",
  "Start guided tour": "Commencer la visite guidée",
  "This is a tag. Clicking on the pencil icon will allow you to manage a description for it, but also possibly to attach a place and/or a date to this tag, so you can attach these informations to specific media excerpts.": "Voici une étiquette. Cliquer sur l'icône crayon vous permet de lui attacher une description, mais aussi potentiellement un lieu et une date, de manière à pouvoir attacher ces informations à des extraits de médias spécifiques.",
  "This button will also provide you with an advanced view of all excerpts annotated with this tag, and allow you to add new ones. You can take a look at it after this walkthrough.": "Ce bouton vous permettra d'accéder à une vue avancée de tous les extraits annotés avec cette étiquette, et d'en ajouter de nouveaux. Vous pourrez explorer cette fonctionnalités après cette visite.",
  "Dicto needs to load an example corpus to walk you through its features. Your actual work will not be lost though. Do you want to continue ?": "Dicto a besoin de charger un corpus d'example pour vous initier à ses fonctionnalités. Votre travail actuel ne sera pas perdu. Voulez-vous continuer ?",
  "Load example corpus and start the tour": "charger le corpus d'exemple et commencer la visite",
  "Cancel": "annuler",
  "keyboard shortcuts": "raccourcis clavier",
  "focus on excerpt": "centrer sur l'extrait",
  "This is a media annotation card. It regroups all your annotations for this specific media. We will come back to this later in this walkthrough.": "Voici une carte de média. Elle donne accès à toutes les annotations effectuées pour ce média spécifique. Nous y reviendrons plus tard dans cette visite.",
  "Active annotation field": "Champ d'annotation actif",
  "You can manage the tags of your corpus. Let us take a look.": "Vous pouvez gérer les étiquettes de votre corpus en cliquant ici. Allons-y.",
  "This is one of the tag categories attached to the corpus. Tag categories host list of tags that can be attached to specific excerpts.": "Voici l'une des catégories d'étiquettes attachées à ce corpus. Les catégories d'étiquettes regroupent des listes d'étiquettes pouvant être attachées à des extraits spécifiques.",
  "New field name":"Nom du nouveau champ",
  "Attach new tags": "Attacher de nouvelles étiquettes",
  "Search tags": "Chercher dans les étiquettes",
  "Edit tag": "Éditer l'étiquette",
  "You have no corpora yet": "Vous n'avez pas encore de corpora",
  "create annotation field": "créer le champ d'annotation",
  "Unlink tag from excerpt": "Délier l'étiquette de l'extrait",
  "Link this tag to excerpt": "Lier cette étiquette à l'extrait",
  "import an existing transcription": "importer une transcription existante",
  "edit media": "éditer le média",
  "export corpus as publication": "exporter le corpus",
  "Tags attached to the excerpt": "Étiquettes de l'extrait",
  "Other tags used for this media annotations": "Autres étiquettes utilisées pour le média",
  "edit composition" :"éditer la composition",
  "add excerpt at begining of composition": "ajouter l'extrait au début de la composition",
  "add excerpt at end of composition": "ajouter l'extrait à la fin de la composition",
  "add all excerpts from this media": "ajouter tous les extraits du même média dans la composition",
  "edit related media excerpts": "éditer les extraits du média",
  "move this excerpt to the begining of composition": "déplacer cet extrait au début de la  composition",
  "move down in composition": "reculer la citation dans la composition",
  "This is the corpus summary.": "Voici le sommaire du corpus.",
  "move up in composition": "remonter la citation dans la composition",
  "move this excerpt to the end of composition": "déplacer cet extrait à la fin de la  composition",
  "reorder composition excerpts by media": "réordonner les extraits par média",
  "remove all excerpts citations from this composition": "supprimer toutes les citations d'extraits de cette composition",
  "remove this excerpt citation from your composition (the excerpt will not be deleted)": "supprimer cette citation d'extrait de la composition (l'extrait original ne sera pas supprimé)"
}